[
    {
        "id": 1,
        "name": "Йод",
        "gallery_images_urls": [
            "http://localhost:3000/images/characters/yod/1.png",
            "http://localhost:3000/images/characters/yod/2.png",
            "http://localhost:3000/images/characters/yod/3.png"
        ],
        "description": "В Атомном лесу должен быть представитель интеллигенции, и это, конечно, медицинский работник Йод. Он регулярно меняет специальность: то он массажист, то психолог, то реаниматолог. Йод брезглив, он картавит и, как свойственно медикам, моет лапы по двадцать раз на дню. Желтый медведь любит выпить, позаигрывать с пациентками и пуститься в идиотские приключения со своими друзьями Цезием и Стронцием. Его многочисленные увлечения дамами ни к чему не приводят, и он совершенно не готов повышать медвежью популяцию, мотивируя это неготовностью к серьеным отношениям."
    }, 

    {
        "id": 2,
        "name": "Цезий",
        "gallery_images_urls": [
            "http://localhost:3000/images/characters/ceziy/1.png",
            "http://localhost:3000/images/characters/ceziy/2.png",
            "http://localhost:3000/images/characters/ceziy/3.png",
            "http://localhost:3000/images/characters/ceziy/4.png"
        ],
        "description": "Самый харизматичный персонаж Атомного леса. В нем органично сосуществуют гениальный изобретатель и рефлексирующий романтик, ревнивый самец и убежденный холостяк. Цезий умен и эрудирован, может починить все что угодно, для своих нужд приспособил кучу разбросанных по лесу техническими артефактов (посылатели, пневмопочта, генератор невесомости и т.д.). Цезий обладает ни у кого более не выявленным холостяцким геном, но это не мешает ему страдать из-за бросившей его подружки, медведицы Хлоры."
    },

    {
        "id": 3,
        "name": "Стронций",
        "gallery_images_urls": [
            "http://localhost:3000/images/characters/stronciy/1.png",
            "http://localhost:3000/images/characters/stronciy/2.png",
            "http://localhost:3000/images/characters/stronciy/3.png"
        ],
        "description": "Слабовольный отец семейства, типичный подкаблучник, Стронций ужасно боится свою истеричную жену, зайчиху Серу, но не решается уйти от нее из-за детей. Дети – это зайчата, что наводит на мысли о том, действительно ли это дети Стронция. Стронций хороший друг и пытается быть настоящим мужиком, с гордостью идет на собрание медведей, чувствует свою принадлежность к сильной половине обитателей леса. Но это не мешает ему до смерти бояться свою жену и нестись сломя голову на ее крик."
    },
    
    {
        "id": 4,
        "name": "Бром",
        "gallery_images_urls": [
            "http://localhost:3000/images/characters/brom/1.png"
        ],
        "description": "Обитатель Атомного леса. Брат Серы и возлюбленный Дозы, бабник. Практикующий психотерапевт с купленным дипломом, последователь Дьявола и любитель дурацких розыгрышей."
    },

    {
        "id": 5,
        "name": "Сера",
        "gallery_images_urls": [
            "http://localhost:3000/images/characters/sera/1.png"
        ],
        "description": "Полная противоположность Хлоре. Обладая доминантным характером, она давно разлюбила своего мужа-медведя, успев нарожать ему целую кучу зайчат и ни одного медвежонка. Она ни во что не ставит Стронция и всячески показывает детям, что он ни для кого не авторитет. Не питая к мужу нежных чувств, она, тем не менее, отлично знает его обязанности, и дома занимается только тем, что отдает приказы. За глаза Серу называют Снежной Могилой."
    },
    
    {
        "id": 6,
        "name": "Хлора",
        "gallery_images_urls": [
            "http://localhost:3000/images/characters/hlora/1.png"
        ],
        "description": "Настоящая женщина, которая не знает, чего хочет, никогда не говорит напрямую, нерешительна, капризна, импульсивна и обидчива, при этом нежна и искренна в своих самых нелогичных поступках. Становится решительной и грозной только тогда, когда что-то угрожает ее личному счастью. Готова добиваться мужчины любыми силами, вплоть до покушения на свободу воли, но, получив желаемое, тут же остывает. У нее глуповатые и склочные подружки, да и сама она не очень умна, зато чувствительна, в следствие чего обожает сериалы про отношения. Успех Хлоры как женщины зиждется на внешней привлекательности."
    },

    {
        "id": 7,
        "name": "Заяц-гигант",
        "gallery_images_urls": [
            "http://localhost:3000/images/characters/giant-hare/1.png"
        ],
        "description": "Безмозглая гора мускулов, привлекающая самок своей животной мощью и огромными размерами. Заяц работает в баре, где обычно собираются гигантские насекомые, и при случае незатейливо кокетничает с представительницами женского пола вне зависимости от их вида. Заяц очень любопытен, но на примитивном уровне, и совершенно бестактен. Он также еле связывает слова в предложения, так что поговорить с ним особо не о чем. Но, как выясняется, большинству его подружек это и не нужно."
    },
    
    {
        "id": 8,
        "name": "Титан",
        "gallery_images_urls": [
            "http://localhost:3000/images/characters/titan/1.png"
        ],
        "description": "Самый социально-ориентированный персонаж. Пожалуй, его единственного еще заботит что-то помимо собственной персоны. По натуре он активист и борец, готов до последнего слова отстаивать свою точку зрения в споре, даже если придется драться. Его главная обеспокоенность –  это сокращением медвежьей популяции. Обладает железной лапой – во всех смыслах слова – и не менее решительным характером."
    },

    {
        "id": 9,
        "name": "Шаман",
        "gallery_images_urls": [
            "http://localhost:3000/images/characters/shaman/1.png"
        ],
        "description": "Несмотря на то, что в Атомном лесу общий уровень безумия примерно одинаков, сразу понимаешь: злыдни здесь зайцы, которых возглавляет антагонист Шаман. Посох с кардиопроверкой, отсутствие зубов и отдаленное сходство с Гитлером делают его истинным Главным Злодеем. Он не отличается высокими моральными принципами, к тому же считает, что в лесу имеется только одна высшая раса – зайцы. Цель первостепенной важности – размножаться для того, чтобы захватывать новые территории и в конечном итоге оккупировать весь лес."
    },

    {
        "id": 10,
        "name": "Робот",
        "gallery_images_urls": [
            "http://localhost:3000/images/characters/robot/1.png"
        ],
        "description": "Обитатель Атомного леса. Пытается понять в чем сокрыта тайна человечности."
    }
]
